export default function Info() {
  return (
    <div className="info">
      <div className="wrapper">
        <div className="totalInfo">
          <p className="contacts-boxInfo">
            Відповідно до Закону України «Про адміністративні послуги» та з
            метою удосконалення надання адміністративних послуг 7 грудня 2012
            року було відкрито Центр надання адміністративних послуг м.
            Олександрії.
          </p>

          <p className="contacts-boxInfo">
            Робота Центру направлена на якісну та доступну організацію процесу
            при наданні адміністративних послуг, тому з цією метою в Центрі
            надаються послуги лише через звернення до адміністраторів Центру,
            які надають кваліфіковані консультації та відповідають за роботу «
            гарячої лінії».
          </p>

          <p className="contacts-boxInfo">
            Центром надання адміністративних послуг міста Олександрії надається
            271 адміністративні послуги, які затверджені рішенням міської ради
            від 24 грудня 2020 року № 33 «Про затвердження Переліку
            адміністративних послуг, що надаються в Центрі надання
            адміністративних послуг м. Олександрії».
          </p>

          <p className="contacts-boxInfo">
            В одному приміщенні Центру надання адміністративних послуг м.
            Олександрії можна вирішити ряд життєвих питань громадян нашого міста
            - реєстрація прав власності на земельну ділянку та об’єкт
            нерухомості, реєстрація місця проживання, оформлення паспорта
            громадянина України у формі ID картки та паспорта громадянина
            України для виїзду за кордон, реєстрація бізнесу, отримання дозволів
            на земельні роботи з одочасним погодженням схеми розміщення
            новобудов, отримати послуги соціальнго характеру та послуги з
            державної реєстрації актів цивільного стану. В момент звернення
            можна завірити довідки квартальних комітетів та внести зміни до
            паспорта громадянина України у разі перейменування назви вулиці
            згідно прописки, знятися з реєстрації місця проживання з іншої
            адміністративно-територіальної одиниці, внести свої дані в Реєстр
            громади міста Олександрії.
          </p>

          <p className="contacts-boxInfo">
            З метою зручності в отриманні погоджень щосереди та щоп’ятниці в
            секторі обслуговування здійснювали роботу, як постійно діючий
            колегіальний робочий орган 10 дозвільних органів, (за графіком).
            Надання послуг обласних дозвільних органів здійснюється
            адміністраторами в Центрі надання адміністративних послуг м.
            Олександрії.
          </p>

          <p className="contacts-boxInfo">
            Для зручності в приміщенні Центру (в секторі очікування) розміщено
            кіоск з продажу канцтоварів та надаються послуги копіювання,
            ламінування документів, а також розміщено термінал
            самообслуговування банківської установи для здійснення оплати. Для
            наймолодших відвідувачів Центру створено дитячий куточок, в якому
            діти можуть бути зайняті іграми, а батьки в цей час матимуть
            можливість замовити послуги.
          </p>

          <p className="contacts-boxInfo">
            В приміщенні Центру створені належні умови для очікування та є 11
            стендів із зразками заповнення заяв, роз’яснювальні матеріали та
            витяги з нормативно – правових актів.
          </p>
        </div>
      </div>
    </div>
  );
}
